{
  "personality": [
    "усугубляешь ситуации",
    "имеешь комплекс неполноценности",
    "имеешь проблемы с законом",
    "сквернословишь",
    "жесток",
    "эгоцентричен",
    "нигилист",
    "имеешь тягу к веществам",
    "страдаешь биполярочкой",
    "сварливый",
    "мстительный",
    "трусливый",
    "ленивый",
    "подозрительный",
    "дикий",
    "нервозный",
    "язвительный",
    "вероломный",
    "расточительный",
    "высокомерный"
  ],
  "body": [
    "Пристальный, маниакальный взгляд.",
    "Покрыт богохульными татуировками.",
    "Сгнило лицо, носишь маску.",
    "Потерял три пальца на ноге, хромаешь.",
    "Истощённый, костлявый и бледный.",
    "Вместо одной ладони - ржавый крюк (d6 урона).",
    "Гниющие зубы.",
    "Подозрительно красивый, слишком чистый.",
    "Руки покрыты язвами.",
    "Катаракта медленно, но верно распространяется на оба глаза.",
    "Длинный, спутанные волосы, ставшие домом таракану.",
    "Сломанные, надкушенные уши.",
    "Нервный тик и заикание из-за повреждения нервов и стресса.",
    "Тучный, вечно голодный, испускающий слюни.",
    "На одной руке нет большого и указательного пальцев, хватка как у краба.",
    "Красный, набухший нос алкоголика.",
    "Лицо помешанного маньяка, трудно заводить друзей.",
    "Обильное потоотделение и вонючие ноги.",
    "Недавно выколотый глаз закрыт кровавой повязкой.",
    "Треснувшие чёрные ногти, которые вот-вот отвалятся."
  ],
  "habit": [
    "Помешан на коллекционировании камней странной формы.",
    "Не используешь клинок, пока не опробуешь его на своей плоти. Руки исполосованы шрамами.",
    "Не можешь остановиться с выпивкой, если начал.",
    "Игроман. Должен делать ставки каждый день. Если проиграл, поднимаешь ставку и играешь снова.",
    "Не приемлешь никакой критики. В ответ впадает в ярость или начинаешь рыдать.",
    "Не умеешь подводить к сути. Ни разу не заканчивал рассказ.",
    "Лучший друг - череп. Ты носишь его с собой и делишься всеми секретами. Не доверяешь никому другому.",
    "Ковыряешь в носу, пока он не закровоточит.",
    "Истерично смеёшься над собственными шутками, смысл которых затем зазъясняешь в деталях.",
    "Нигилист. Говоришь об этом каждому встречному, при этом объясняя что это такое.",
    "Неудержимый поедатель.",
    "Ответной реакцией на стресс является показуха. Чем хуже ситуация, тем вычурнее ты себя ведёшь.",
    "Постоянная слизь в горле. Продолжительный кашель, отхаркивание и глотание.",
    "Пироман.",
    "Теряешь ценные вещи и забываешь жизненно важные.",
    "Сплетник. Обсуждаешь людей за их спиной, как только они выйдут из комнаты.",
    "Заикаешься, когда врёшь.",
    "Безумно хихикаешь в самый неподходящий момент.",
    "Насвистываешь, когда прячется. Стараешься (начни свистеть при 5, 7, 9, 11 или 13 при броске d20).",
    "Делаешь украшения из зубов мертвецов. Если это можно считать дурной привычкой."
  ],
  "past": [
    "В розыске за убийство. За голову назначена награда.",
    "Огромный долг, передающийся всё более беспощадным коллекторам.",
    "Владеешь редким предметом, который многие хотят заполучить.",
    "Проклятая неисцелимая и незаживающая рана.",
    "Незаконная романтическая связь с членом королевской семьи. Остались улики.",
    "Выбрался из секты. Напуган и страдаешь паранойей. Члены секты могут быть повсюду.",
    "Ты недавно убил человека и живёшь под его личиной.",
    "Изгнан за позорное деяние. Никогда не сможешь вернуться домой.",
    "Дезертировал из армии, став свидетелем резни и насилия. Бывшие сослуживцы преследуют тебя.",
    "Совсем недавно убил своего родственника за наследство.",
    "Кубик-головоломка был сложен неверно и вызвал древнее чудовище, преследующее тебя.",
    "Злых существ притягивает твой запах, вызывая несчастья, где бы ты не появился.",
    "Военное ранение оставило осколок металла, постепенно приближающиеся к твоему сердцу. Каждый день есть 2% вероятность того, что ты погибнешь от сердечного приступа.",
    "Потеряв кров, ты стал отшельником. Ты можешь поклясться, что деревья что-то замышляют. Их шёпот сводит тебя с ума, заставляя с криками нападать на деревья.",
    "Рождён со способностью видеть ночные кошмары окружающих. Из-за этого спишь вдали от остальных.",
    "Воюешь с воронами. Встречи с этими птицами заканчиваются насилием. Всегда носишь с собой пращу.",
    "Увидев сон с подземным храмом, ты стал понимать песни насекомых и язык червей.",
    "Голем выслеживает тебя после договора, который ты стёр из собственной памяти.",
    "Твоё кредо: «Сожги или будь сожжённым».",
    "Твоя плоть заживает вдвое быстрее, а у твоих спутников вдвое медленнее. Иногда ты видишь многоглазого «ангела-хранителя»."
  ]
}
