{
  "name": "Оккультный травник",
  "attributes": {
    "strength": "3d6-2",
    "toughness": "3d6+2"
  },
  "hp": "[toughness]+d6",
  "silver": "2d6*10",
  "omens": "d2",
  "weapon": "6",
  "armor": "2",
  "originIntro": "Твоя гробница разрослась",
  "origin": [
    "посреди тьмы лесов Саркаша.",
    "посреди тьмы лесов Саркаша.",
    "посреди тьмы лесов Саркаша.",
    "под прилавком чёрного рынка Шлейцвига.",
    "на острове Отрицателей Василисков в двух морских милях от Кража.",
    "в древних замёрзших руинах под Альянсом.",
    "у избушки ведьм около Хальгенбека.",
    "в криптах дворца Теневого Короля, впитав память жертв тирана."
  ],
  "classIntro": "Из грибницы взращённый, берёзовым соком вскормлённый под присмотром ОКА ЛУНЫ в среброчёрном пруду.",
  "skill": {
    "Переносная лаборатория": "Ты носишь переносную лабораторию и постоянно ищешь способы пополнить запасы новыми ингредиентами. Каждый день у тебя достаточно материалов для создания двух случайных отваров на d4 дозы (раздели доступные дозы между отварами как хочешь). Отвары теряют свои свойства спустя 24 часа."
  },
  "basicSkills": {},
  "additionalEquipment": [],
  "decoctions": {
    "Красный яд": "Проверка Стойкости СЛ12, иначе -d10 ПЗ.",
    "Пары Эзумиэля": "Пройди проверку СЛ12, иначе сильные (и невероятно странные) галлюцинации на d4 часа.",
    "Похлёбка Пустынной Жабы": "Тебя рвёт в течение 4 часов. Пройди проверку СЛ14, иначе ты больше ничего не можешь делать.",
    "Эликсир Жизни": "Исцеляет d6 ПЗ и останавливает инфекцию. Может вызвать привыкание.",
    "Суп Паукосова": "Видишь в темноте и карабкаешься по стенам в течение 30 минут.",
    "Приворотное Зелье Ферноры": "Переливающаяся радугой жидкость, нужно закапать в глаза. Проверки Контроля получают +2 в течение d4 часов.",
    "Нюхательный Табак Гипноза": "ЯРОСТЬ! Атакуешь дважды за раунд, но защищаешься со СЛ14. Длится один бой. Нужно глубоко вдохнуть. Вызывает чиханье на d2 часа после окончания эффекта.",
    "Чёрный яд": "Проверка Стойкости СЛ14, иначе -d6 ПЗ и слепота на один час."
  }
}
