{
  "name": "Нечестивый еретик",
  "attributes": {
    "strength": "3d6-2",
    "presence": "3d6+2"
  },
  "hp": "[toughness]+d8",
  "silver": "3d6*10",
  "omens": "d4",
  "weapon": "d8",
  "armor": "d4",
  "originIntro": "Нечестивое убежище",
  "origin": [
    "Хальгенбек, рядом с собором Двуглавых Василисков.",
    "Сектантская ячейка в Альянсе. Единственный выживший.",
    "Крипты Кража.",
    "Руины храма старого бога в Долине Нечсастных Мертвецов.",
    "Туннели расхитителей гробниц в Могильнике.",
    "Тайная церковь в Хребтах Бёргена."
  ],
  "classIntro": "Преследуемый церковью Двуглавых Василисков Единой Истинной Веры, этот еретик читает молитвы старым богам в руинах часовен забытых религий, бесконечно блуждает по пыльным дорогам, сеет скверну в умы людей, и оскверняет соборы Василисков по ночам.",
  "skill": {
    "Святая пастушья трость": "Её изогнутое навершие сделано из человеческой кости с еретическими переплетающимися анти-молитвами. Трость наносит 2d4 урона всем, кроме людей-безбожников.",
    "Украденная митра": "Когда ты носишь этот святой головной убор, твоё тело освобождается от тяжести грехов, становят почти бесплотным. Противникам сложнее по тебе попасть (Защита СЛ10). Если натянуть митру на глаза вне боя, то жрец становится практически невидимым и может совершить проверку скрытности СЛ8.",
    "Список грехов": "Длинный и аккуратно составленный документ с перекрёстными ссылками на окружающую реальность, помогающий обнаружить грешников и зло чинящих. Успешная проверка Контроля СЛ10: Странное свечение окружает злых существ поблизости. Владелец списка защищается с +2 против тех, кого окружает свечение.",
    "Богохульная Библия Нечрубель": "Настолько кощунственная и святотатственная, что даже еретики могут читать богохульные заповеди из книги только раз в день. При чтении брось кость. Чётное число: До конца дня персонажи исцеляют d4 ПЗ всего за пять минут отдыха. Нечётное число: Еретика охватывают демонические видения. Рефери может придумать d3 вещей, которые будет видеть и чувствовать только жрец, будто они реальны. Видения прекращаются на рассвете.",
    "Каменная кладка потерянного храма Тель-Эмас": "Выложи камни на земле. Узор укажет, если в соседней комнате таится опасность. Камни могут лгать. Еретик проходит проверку Контроля СЛ10, чтобы узнать истинность узора. При провале нельзя попытаться сделать это снова до захода солнца.",
    "(ЛОЖНЫЙ БОГ) РАСПЯТИЕ": "Распятие можно использовать в столкновениях с нежитью, а также низшими троллями и гоблинами. Соверши проверку боевого духа (добавляя или отнимая модификатор Контроля еретика). При успехе существо откланивается и любезно удаляется."
  },
  "basicSkills": {
    "Начитанный": "Ты можешь использовать Чары в средних доспехах."
  },
  "additionalEquipment": []
}
