{
  "name": "Эзотерический отшельник",
  "attributes": {
    "strength": "3d6-2",
    "presence": "3d6+2"
  },
  "hp": "[toughness]+d4",
  "silver": "1d6*10",
  "omens": "d4",
  "weapon": "4",
  "armor": "2",
  "originIntro": "Мистическое происхождение:",
  "origin": [
    "Явился на свет взрослым, очнувшись внутри ритуального круга под северным мостом Кража.",
    "Блуждал в беспамятстве по лабиринтам пещер Териона.",
    "Единственный ребёнок, выживший в трагедии в Долине Несчастных Мертвецов.",
    "Умирая от чумы в ущелье Хребта Бёргена, ты коснулся кого-то с другой стороны.",
    "Жил обычной жизнью, пока не встретил что-то в тумане Саркаша.",
    "Вырос на одиноком острове посреди озера Онда. Никто никогда не слышал об этом месте, и ты не можешь туда вернуться."
  ],
  "classIntro": "Стены твоей пещеры едины со звёздами. Тишина и совершенство. Но хаос внешнего мира мешает твоим ритуалам, а сгущающаяся тьма ночи очерняет чистоту твоей обители. Как они смеют!",
  "skill": {
    "Оракул Пути": "Кому нужны карты, когда перед тобой открыта суть мироздания? Ты знаешь куда идти, пройдя проверку СЛ8 Контроля.",
    "Книга Закипающей Крови": "Ты можешь открыть и прочитать отрывок этой книги раз в день. Твой враг должен пройти проверку СЛ12, чтобы избежать эффекта. При провале d2 Берсерка-изничтожителя являются из глубин измерения крови. Брось d6. При 1-4 эти существа сражаются на твоей стороне. При 5-6 они обращаются против тебя и пытаются уничтожить книгу. После битвы они возвращаются в своё заточение.",
    "Вестник Истины": "Дважды в день ты можешь передать частичку своей мудрости, знаний, силы духа и концентрации другому существу на твой выбор. Его следующая проверка имеет СЛ на 4 ниже.",
    "Ученик Незримого Колледжа": "Раз в день ты можешь призвать d2 свитка, силы которых могут быть использованы только один раз. Брось d4: при 1-2 свитки священные, при 3-4 нечестивые. Если свитки не использовать до восхода, они обращаются в пепел.",
    "Бард Вечности": "Твои мелодии исходят из Потусторонья. Музыка, издаваемая твоим инструментом, даёт +d4 к проверке реакции.",
    "Тысячелетний сокол": "Твой неестественно умный сокол предан только тебе. Даже не зная его языка, ты понимаешь хищника, когда он разведывает, охотится или сторожит твой покой. Атака/защита со СЛ10 (когти/клюв d4), ПЗ 8."
  },
  "basicSkills": {},
  "additionalEquipment": ["=scroll="]
}
